[
    {"nama": "benzema", "imageId": "benzema", "desc": "Bahan Benzema adalah pilihan utama bagi para atlet yang mengejar kualitas dan performa terbaik dalam pakaian olahraga mereka. Dibuat dari serat sintetis berkualitas tinggi, kain ini memberikan kombinasi sempurna antara kelembutan, kekuatan, dan kemampuan mengeringkan keringat dengan cepat. Dengan karakteristik pori-pori diagonal yang tidak mengkilap, kain ini cocok untuk berbagai aktivitas olahraga outdoor. Meskipun cukup tebal, kain ini tetap lentur, ringan, dan sangat fleksibel, memberikan kebebasan gerak optimal bagi penggunanya. Dengan daya tahan yang baik, Jersey Dryfit Benzema menjadi pilihan terbaik untuk atlet yang mengejar performa dan kenyamanan tanpa kompromi."},
    {"nama": "dri-fit", "imageId": "dryfit", "desc": "Kain Dri-fit adalah pilihan yang tangguh dan andal untuk aktivitas olahraga seperti futsal. Dengan ketebalannya yang lumayan, kain ini mampu menahan gesekan dan berbagai situasi yang mungkin terjadi di lapangan. Namun, meskipun tebal, kain ini tetap memberikan sensasi sejuk karena kemampuannya menyerap dan menguapkan keringat dengan baik berkat pori-pori besar yang dimilikinya. Teksturnya yang lentur dan lembut membuatnya cocok digunakan untuk berbagai jenis olahraga, termasuk futsal. Selain itu, kemudahan dalam penyimpanan juga menjadi keunggulan, karena kain ini sulit kusut dan hanya perlu digantung untuk menjaga kerapiannya."},
    {"nama": "dri-fitB", "imageId": "dryfitb", "desc": "Bahan Dryfit Brazil adalah kain olahraga unggulan yang memberikan kombinasi sempurna antara kenyamanan, performa, dan gaya. Dibuat dari serat sintetis berkualitas tinggi, kain ini menawarkan penyerapan keringat yang baik serta sifat cepat kering, menjaga kulit tetap kering dan nyaman selama aktivitas fisik. Dengan tekstur yang ringan, lembut, dan anti-bau, kain ini memberikan pengalaman menggunakan pakaian olahraga yang optimal. Tampilannya yang menarik dan tahan lama membuatnya cocok untuk berbagai jenis olahraga dan meningkatkan penampilan saat beraktivitas. Dengan mudah dalam perawatan dan berbagai produk yang tersedia, Jersey Dryfit Brazil adalah pilihan terbaik bagi para atlet yang mengejar performa dan gaya dalam setiap gerakan."},
    {"nama": "mesh", "imageId": "mesh", "desc": "Bahan Mesh (Anti UV) adalah pilihan ideal untuk pakaian olahraga yang nyaman dan berperforma tinggi di luar ruangan. Dengan karakteristiknya yang halus, ringan, dan lembut, bahan ini memberikan pengalaman menggunakan pakaian yang menyenangkan. Kemampuannya menyerap keringat dengan baik membuatnya cocok untuk berbagai jenis aktivitas olahraga, sementara perlengkapan anti UV-nya menawarkan perlindungan tambahan saat berolahraga di bawah sinar matahari. Dengan demikian, bahan Mesh (Anti UV) adalah pilihan yang tepat untuk seragam olahraga outdoor yang nyaman dan fungsional."},
    {"nama": "milano", "imageId": "milano", "desc": "Bahan Milano unggul dalam menyerap kelembaban dengan cepat dan mengeluarkannya, ideal untuk pakaian olahraga dan aktivitas fisik. Sirkulasi udara yang baik membantu mengatur suhu tubuh, sementara daya tahan tinggi dan fleksibilitas desain membuatnya menjadi pilihan utama bagi desainer fashion."},
    {"nama": "serena", "imageId": "serena", "desc": "Bahan Serena menawarkan kombinasi sempurna antara kelembutan, keindahan, dan kenyamanan. Dengan permukaan halus yang memberikan sentuhan mewah, kain ini menjadi pilihan ideal untuk pakaian formal yang anggun serta dekorasi rumah yang elegan. Namun, kekurangan dalam kemampuan menyerap keringat membuatnya kurang cocok untuk aktivitas fisik intensif. Bahan Serena menyatukan kelembutan khas Serena dengan teknologi kelembaban yang canggih, menciptakan pakaian olahraga yang tidak hanya nyaman tetapi juga mampu menjaga tubuh tetap kering dan memberikan performa optimal. Dengan demikian, kain Serena menjadi pilihan yang populer di kalangan berbagai usia, memberikan pengalaman yang tak tertandingi dalam kenyamanan dan gaya."}
]
